---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.TessellatedBuildIssue
source: html/92efc47d-9d71-60bf-b16d-a815c08dc343.htm
---
# TessellatedBuildIssue Members

Releases all resources used by the TessellatedBuildIssue